Repository: ychab/wagtail_folioblog
Catalog: folioblog/locale/*/LC_MESSAGES/django.po
Languages: es

source: Articles
es: Artículos

source: Date de publication
es: Fecha de publicación

source: Blog information
es: Blog información

source: Citation
es: Cita

source: Image
es: Imagen

source: Publié le %(post_date)s
es: Publicado el %(post_date)s

source: Filtrer par catégories
es: Filtrar por categoría

source: Par %(author)s, le %(date)s
es: Por %(author)s, el %(date)s

source: Posté le
es: Publicado el

source: Clique sur l'image, c'est magique !
es: Haz clic en la imagen, ¡es mágica!

source: Publié le
es: Publicado el

source: Sans le @
es: Sin la @

source: Contact
es: Contacto

source: Vidéo
es: Vídeo

source: Gallerie
es: Galería

source: Recherche
es: Búsqueda

source: Non
es: No

source: Photos &copy; :
es: Fotos &copy; :

source: Tout
es: Todos

source: Page liée
es: Página relacionada

source: Voir
es: Ver

source: Partager sur Reddit
es: Compartir en Reddit

source: Partager sur Twitter
es: Compartir en Twitter

source: Partager sur Facebook
es: Compartir en Facebook

source: Partager sur Linkedin
es: Compartir en Linkedin

# collection
source: Bogota
es: Bogotá

# collection
source: Bordeaux
es: Burdeos

# collection
source: Carcassonne
es: Carcasona

# collection
source: Carthagène des Indes
es: Cartagena de Indias

# collection
source: Los Angeles
es: Los Ángeles

# collection
source: Marseille
es: Marsella

# collection
source: Medellin
es: Medellín

# collection
source: New York
es: Nueva York

# collection
source: Paris
es: París

# collection
source: Philadelphie
es: Filadelfia

# collection
source: Strasbourg
es: Estrasburgo

source: Keyboard
es: Teclado

source: Links
es: Enlaces

source: Voir l'article
es: Leer el artículo

source: Filtrer par albums
es: Filtrar por álbumes

source: Mélanger
es: Mezclar

source: Déplacer
es: Mover

source: Accueil
es: Inicio

source: Titre
es: Título

source: Slogan
es: Eslogan

source: Sous-titre
es: Subtítulo

source: Texte
es: Texto

source: Entête
es: Cabecera

source: À propos
es: Sobre me

source: Services
es: Servicios

source: Équipe
es: Equipo

source: Seul l'avenir<br />nous le<br />dira !
es: ¡Sólo el tiempo<br />lo dirá!

source: Fermer la fenêtre
es: Cerrar ventana

source: Fermer
es: Cerrar

source: Expertises
es: Conocimientos

source: Rechercher
es: Buscar

source: Erreur de formulaire
es: Error de formulario

source: Pour valider le formulaire, merci de corriger les erreurs suivantes :
es: Para validar el formulario, corrija los siguientes errores:

source: Filtrer la recherche
es: Filtrar la búsqueda

source: Saisir des tags
es: Introducir etiquetas

source: Étiquettes
es: Etiquetas

source: Liste des catégories
es: Lista de categorías

source: %(counter)s résultat
es: %(counter)s resultado

source: Aucun résultat
es: Ningún resultado

source: Page introuvable
es: Página no encontrada

source: Oups !
es: ¡Oops!

source: La page demandée n'existe pas, n'existe plus, ou n'a jamais existé...
es: La página solicitada no existe, ya no existe o nunca existió...

source: Retour à l'accueil
es: Volver a la página inicial

source: conception avec le CMS
es: diseño con CMS

source: Mes services
es: Mis servicios

source: Menu
es: Menú

source: Démo
es: Demo

source: Voir sur Linkedin
es: Ver en Linkedin

source: Compte Linkedin
es: Cuenta Linkedin

source: Voir sur Github
es: Ver en Github

source: Compte gitHub
es: Cuenta Github

source: Voir sur Instagram
es: Ver en Instagram

source: Compte Instagram
es: Cuenta Instagram

source: Navigation des pages
es: Navegación de páginas

source: Début
es: Inicio

source: Précédent
es: Anterior

source: Suivant
es: Siguiente

source: Mot de passe requis
es: Contraseña obligatoria

source: Mot de passe
es: Contraseña

source: Continuer
es: Continuar

source: Chargement...
es: Cargando...

source: Oh non, c'est déjà fini !!
es: ¡Oh no, ya ha terminado!

source: Oups ! On dirait bien qu'il y a un bug :/
es: ¡Uy! Parece que hay un error :/

source: Vidéos
es: Vídeos

source: Video information
es: Información en vídeo

source: Pour voir cette vidéo, vous devez accepter les cookies.
es: Para ver este vídeo, debe aceptar las cookies.

source: Accepter les cookies
es: Aceptar cookies

source: J'accepte
es: Acepto

source: Lancer la vidéo
es: Reproducir vídeo
